"iRateMessageTitle" = "%@ 평가하기";
"iRateAppMessage" = "'%@'이 도움이 되셨나요??\n도움이 되셨다면 리뷰 부탁드려요.\n감사합니다!";
"iRateGameMessage" = "'%@'이 도움이 되셨나요?\n도움이 되셨다면 리뷰 부탁드려요.\n감사합니다!";
"iRateCancelButton" = "좀 더 써보고요";
"iRateRateButton" = "지금 할게요";
"iRateRemindButton" = "다음에 할게요";